{
  "notes": [
    {
      "title": "From the Developer",
      "details": "Hello, I'm Yeabsera, a skilled front-end developer and UI designer dedicated to crafting captivating digital experiences. With a keen eye for aesthetics and a love for coding, I bring a unique blend of design and functionality to every project. Let's connect and bring your ideas to life: ",
      "category": "reminder",
      "id": 1,
      "name": "Connect with Me",
      "url": "https://yeabsera-three.vercel.app/"
    },
    {
      "title": "WayFinder Plus",
      "details": "Introducing Way Finder Plus, a dynamic website that empowers users to seamlessly navigate both indoor and outdoor spaces using immersive panoramic images. Experience the progress of this innovative project and discover the future of interactive navigation: Check Progress ",
      "category": "work",
      "id": 2,
      "name": "WayFinder Plus",
      "url": "https://way-finder-plus.vercel.app/"
    },
       {
      "title": "WayFinder Plus Admin",
      "details": "Presenting WayFinderPlus Admin, a powerful platform designed to efficiently manage map data for indoor and outdoor navigation. Explore the evolution of this project and unlock new possibilities in interactive location management: Explore it at ",
      "category": "todo",
      "id": 3,
      "name": "WayFinder Plus Admin",
      "url": "https://way-finder-plus-admin.vercel.app/"
    },
       {
      "title": "WayFinder Plus VR",
      "details": "Unveiling WayFinderPlus VR, a groundbreaking solution that transforms indoor navigation using captivating panoramic images. Experience the evolution of interactive navigation and explore the future: Explore it at ",
      "category": "money",
      "id": 4,
      "name": "WayFinder Plus VR",
      "url": "https://yab1.github.io/WayFinderPlus-VR/"
    },
    {
      "title": "Quizzical",
      "details": "Quizzical offers interactive quizzes with adaptable difficulty levels. Engage in challenging questions, receive instant feedback, and enjoy a fun learning experience. Explore it at ",
      "category": "work",
      "id": 5,
      "name": "Quizzical",
      "url": "https://quizzical-psi-one.vercel.app/"
    },
    {
      "title": "Simple Notes",
      "details": "Simple Notes is your go-to platform for hassle-free note-taking and organization. Seamlessly record your thoughts and categorize them for easy access, simplifying your daily life. Explore it here: ",
      "category": "todo",
      "id": 6,
      "name": "Simple Notes",
      "url": "https://simple-notes-omega.vercel.app/"
    },
    {
      "title": "Free Portfolio Website One",
      "details": "Experience the Freedom of Expression with our Free-to-Use Portfolio Website. Showcase your creativity, skills, and achievements in a personalized online portfolio that leaves a lasting impression. Get started today and let your work speak for itself. Explore it here: ",
      "category": "work",
      "id": 7,
      "name": "Portfolio Website One",
      "url": "https://portfolio-website-1-phi.vercel.app/"
    },
        {
      "title": "Free Portfolio Website Two",
      "details": "Experience the Freedom of Expression with our Free-to-Use Portfolio Website. Showcase your creativity, skills, and achievements in a personalized online portfolio that leaves a lasting impression. Get started today and let your work speak for itself. Explore it here: ",
      "category": "todo",
      "id": 8,
      "name": "Portfolio Website Two",
      "url": "https://portfolio-website-2-eta.vercel.app/"
    },
        {
      "title": "Free Portfolio Website Three",
      "details": "Experience the Freedom of Expression with our Free-to-Use Portfolio Website. Showcase your creativity, skills, and achievements in a personalized online portfolio that leaves a lasting impression. Get started today and let your work speak for itself. Explore it here: ",
      "category": "reminder",
      "id": 9,
      "name": "Portfolio Website Three",
      "url": "https://portfolio-website-3-nu.vercel.app/"
    },
    {
      "title": "Project Update",
      "details": "Stay tuned for exciting updates on our latest project. We're working hard to bring you innovative features and improvements that will enhance your user experience.",
      "category": "todo",
      "id": 10
    },
    {
      "title": "Financial Tips",
      "details": "Learn essential financial tips for managing your budget and achieving your savings goals. Discover strategies to make the most of your hard-earned money.",
      "category": "money",
      "id": 11
    },
    {
      "title": "Creative Writing Workshop",
      "details": "Join our upcoming creative writing workshop and unleash your creativity. Dive into storytelling techniques, character development, and more.",
      "category": "work",
      "id": 12
    },
    {
      "title": "Daily Affirmations",
      "details": "Start your day with positive affirmations that uplift your spirits and set a confident tone. Embrace the power of self-encouragement.",
      "category": "reminder",
      "id": 13
    },
    {
      "title": "Design Inspiration",
      "details": "Explore the world of design with captivating visuals and innovative concepts. Find inspiration for your next creative project.",
      "category": "money",
      "id": 14
    },
    {
      "title": "Tech Updates",
      "details": "Stay informed about the latest tech trends and advancements. Discover insights into cutting-edge technologies that shape our digital landscape.",
      "category": "work",
      "id": 15
    }
  ]
}
